token = 'Токен бота'
team = 'Название тимы'
price = 60 #цена за лог
minwith = 200 #минимальный вывод

chatlink = 'https://t.me/joinchat/1' #ссылка на чат
otstuklink = 'https://t.me/joinchat/1' #ссылка на отстук
profitlink = 'https://t.me/joinchat/1' #ссылка на выплаты
manuallink = 'https://t.me/joinchat/1' #ссылка на мануалы

rulestext = '📜 Правила проекта:\n\n<b>1. Обязательным условием для вступления в проект является\nпривязка Вашего аккаунта телеграмм к профилю на форуме https://t.me/kittyspig, а \nвозраст профиля должен составлять более двух месяцев.\n\n2. Использование ПО в личных целях, распространение ПО \nтретьим лицам, залив ПО на сторонние сайты (в особенности \nvirustotal) без договоренности с администрацией карается \nблокировкой и исключением из проекта.\n\n3. В чате запрещена реклама сторонних проектов и их \nобсуждение, флуд, NSFW контент.</b>' # ПРАВИЛА ПРОЕКТА, \n - пропуск строки. Парс-Мод !! HTML !! = <b> ЖИРНЫЙ </b>, <i> КУРСИВ </i>

qiwitoken = '73b847ae950ba14bac8fc9a24ef2dcb6' #токен киви
qiwiphone = '77777777777' #номер киви

otstuklinkid = '-1001570463302' #айди чата отстука
profitlinkid = '555982335' #чат с выплатами
amschatid = '555982335' #админ чат
